
/* Class = "NSWindow"; title = "Ρύθμιση εικόνας"; ObjectID = "1"; */
"1.title" = "Ρύθμιση εικόνας";

/* Class = "NSTextFieldCell"; title = "Φωτεινότητα:"; ObjectID = "15"; */
"15.title" = "Φωτεινότητα:";

/* Class = "NSTextFieldCell"; title = "Κορεσμός:"; ObjectID = "26"; */
"26.title" = "Κορεσμός:";

/* Class = "NSTextFieldCell"; title = "Αντίθεση:"; ObjectID = "34"; */
"34.title" = "Αντίθεση:";

/* Class = "NSTextFieldCell"; title = "NR:"; ObjectID = "43"; */
"43.title" = "NR:";

/* Class = "NSTextFieldCell"; title = "Οξύτητα:"; ObjectID = "51"; */
"51.title" = "Οξύτητα:";

/* Class = "NSBox"; title = "Box"; ObjectID = "57"; */
"57.title" = "Box";

/* Class = "NSButtonCell"; title = "Επαναφορά"; ObjectID = "71"; */
"71.title" = "Επαναφορά";

/* Class = "NSTextFieldCell"; title = "Γάμμα:"; ObjectID = "79"; */
"79.title" = "Γάμμα:";

/* Class = "NSTextFieldCell"; title = "Απόχρωση:"; ObjectID = "135"; */
"135.title" = "Απόχρωση:";
